Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=694_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Nuorisosihteerin virka
smn: Nuorâičällee virge

source: Nuorisosihteerin toimipaikka sijaitsee sihteeristön yleisessä toimistossa saamelaiskulttuurikeskus Sajoksessa.
smn: Nuorâičällee toimâsaje lii čäällimkode almos toimâttuvvâst sämikulttuurkuávdâš Sajosist.

source: Nuorisosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 26 a §:ssä.
smn: Nuorâičällee pargoin lii meridum sämitige pargo-oornig 26 a §:st.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Viran menestyksellistä hoitamista edesauttaa soveltuvaa korkeakoulututkinto sekä hyvä nuorisoasioiden ja hallintotoiminnan tuntemus.
smn: Virge miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos sehe šiev nuorâiaašij já haldâttâstooimâ tubdâm.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
smn: Virgetevdimist lii kuuđâ mánuppaje keččâlemäigi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä III-II ryhmän mukaan (peruspalkka 2 448,54 – 2 505,49 euroa / kk).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuodâtääsi IV já tast III-II juávhu mield (vuáđupälkki 2448,54 – 2505,49 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä sekä työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase sehe pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 2.4.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 2.4.2013 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lisätietoja tehtävästä antaa hallintopäällikkö Juha Guttorm, puh.
smn: Lasetiäđuid pargoost addel haldâttâshovdâ Juha Guttorm, puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi
